Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/press_releases_fi/tied_pohjsaam_lkk.pdf.tmx
Source language: sme
Languages: sms

source: Oahpahus- ja kulturministeriija, sámedikki ja sámeguovllu gielddaid ruhtadan Sámi mánáidkulturguovddáža doaibmanjahki 2011 joatkašuvvá bargobájiid, temábeivviid, dáhpáhusaid ja reaissuid olis.
sms: Mättʼtõs- da kultturministeria, sääŠmteŠǧǧ da sääŠmvuuŠdkooŠddi teäggtem SääŠm päärnaikultturkõõskõõzz TuåimmjemeeŠǩǩ 2011 juätkkai tuâjjpõõrti, teemmpeeiŠvi, pooddi da peiŠvvmaaŠtǩi pirr.

source: Dehaleamos ulbmilin leat ain sámemánáid giela ja kultuvrra doarjun sámiid ruovttuguovllus.
sms: Vääžnmõs täävtõssân liâ õinn sääŠmpäärnai kiõl da kulttuur nâânumuš saaŠmi dommvuuŠdest.

source: Álgogiđa sámi mánáidkulturguovddáža doaimmas vástidii Johtti Nuorra – projeakta, man Lappi EBI- guovddáš ruhtadii.
sms: Alggǩiiđ sääŠm päärnaikultturkõõskõõzz tuåimmjumuužžâst vaŠsttii Johtti Nuorra – haŠŋǩǩõs, koonn SääŠmjânnam ELY- kõõskõs teäggti.

source: Johtti Nuorra - fidnus lei barggus hutkás nuora bagadalli, gii jođii sámeguovllu skuvllain jođiheamen nuoraid.
sms: Johtti Nuorra – haŠŋǩǩõs tuâjjtõõŠtti kreevsõs nuõr vuäŠpsteei, kååŠtt jooŠđi sääŠmvuuŠd škooulin vuäŠpsteŠmmen nuõrid.

source: Johtti Nuorra bargobájiid sisdoalut laktašuvve sámenuoraid dáiddadáhpáhussii ráhkkaneami oassin.
sms: SääŠmnuõri čeäŠppvuõđpeivva valmštõõttâm plaaneemtuâjj kuuli še Johtti Nuorran tuâjjpõõrti prograŠmme.

source: Oahpahus- ja kulturiministeriija (OKM) lea mieđihan sámediggái sierraruhtadeami sámekultuvrra ovddideapmái jagi 2011.
sms: Mättʼtõs- da kultturministeria (OKM) liâ miõttâm sääŠmtegga jiiŠjjesnallšemteäggtõõzz sääŠmkulttuur ooudâsviikkmõŠšše eeŠjjest 2011.

source: Dát ruhtadeapmi guoská maiddái sámi mánáidkulturguovddáža ja jagi bušeahtta lassána 15 000 euroin.
sms: Tän teäggtõõzzâst lij še sääŠm päärnaikultturkõõskõs da eeŠjj budjett lij lâssnam 15 000 eeuŠrin.

source: Mánáidkulturguovddáža giđa áigeguovdilis dáhpáhusaide gullet nammagilvu ja mánáid reaissut mearragáddái.
sms: Päärnaikultturkõõskõõzz tän ǩiiđ ääiŠjpoddsaž riâššâm poŠdde koŠlle nõmmǩeâšttõõttmõš da päärnai peiŠvvmääŠtǩ miârr-riddu.

source: Sámi mánáidkulturguovddáš lea doaibman jo jagis 2004 ja lea áigi ordnet nammagilvvu mánáide ja nuoraide.
sms: SääŠm päärnaikultturkõõskõs lij tuåimmjam eeŠjjest 2004 da lij juŠn äiŠǧǧ riâššâd nõmmǩeâšttõõttmõš, koon päärna da nuõr smiõttee.

source: Dálá guhkes nama sadjái galggašii hutkat oanehis ja deaivilis, doaimma govvideaddji nama.
sms: Ânnʼjõž kuŠǩes nõõm sâjja õõlǥči hoŠhssjed vuäŠŋkõs da hääŠsǩes, miõŠlle pâššneei siõrrnõõmaž, kååŠtt sueiŠmkrâŠstt tuåimmjumuužž nuŠtt, što nõmm säŠrnn da oudd puuŠt.

source: Giđa beaivvi reaisu ” Johtin meara gáttai ” / ” Jutaaminen meren rantaan ” lágiduvvo geassemánu álggus vuollái skuvlaahkásaččaide.
sms: Ǩiiđ peiŠvvmäŠtǩǩ ” Johtin meara gáttai ” / ” miârr-riddu ” riâžžât ǩieŠssmannu aalǥâst vuâlla škooulekksaid.

source: Mátkkit leat Álttávuona ja Porsáŋgguvuona gáttiide, Norgga beallái.
sms: PeiŠvvmaaŠtǩid tuejjeet Altavuõn da Porsangervuõn reeddaid, Taarr beälla.

source: Mátkkiin almmuhuvvo dárkilabbot.
sms: MaaŠtǩin teâđtet veâl pueŠrben da tääŠrǩben vueŠst mäŠtǩǩpeeiŠv.

source: Sámi mánáidkulturguovddáš fidnu doaimmajođiheaddji Petra Magga-Vars lea máhccan bargui ja vástida fidnu koordineremis ja doaimmas miessemánu rájes.
sms: SääŠm päärnaikultturkõõskõs – haŠŋǩǩõõzz tuejjumuužžjååŠđteei Petra Magga-Vars lij puättam mååusat tuõjju da vaŠsttad haŠŋǩǩõõzz koordinâttmõõžžâst da tuåimmjumuužžâst vueŠssmannust ääŠljeeŠl.

source: Oktavuohtadieđut:
sms: ʼhttvuõđteâđ:
